/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "… o trascina la configurazione di default sulla barra degli strumenti.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "Aggiungi “%@”";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Aggiungi elemento";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Colori";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Personalizza";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Personalizza la barra strumenti";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Personalizza la barra strumenti…";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Trascina i tuoi elementi preferiti nella barra strumenti...";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Spazio flessibile";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Font";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Nascondi la barra strumenti";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Icona e testo";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Solo icone";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Mantieni visibile l’elemento";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Stampa";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Rimuovi elemento";

/* Label for the toolbar separator item */
"Separator" = "Separatore";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Mostra il pannello dei colori";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Mostra il pannello dei font";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Mostra la barra strumenti";

/* Label for the toolbar space item */
"Space" = "Spazio";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Solo testo";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Utilizza set di default";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Usa dimensioni ridotte";

